<?php

return [
    'title-about-us'             => 'О нас',
	'about-intro' => 'Armadio является спецпроектом ООО "МДВД" по изготовлению индивидуальных кухонь на заказ',
	'why-adrmaio' => 'Почему Armadio?',
	'why-armadio-1' => 'Опыт работы в этой области более 10 лет.',
	'why-armadio-2' => 'Высокое качество производства кухонь.',
	'why-armadio-3' => 'Открытые цены.',
	'usefull-link' => 'Полезные ссылки',
	'usefull-link-1' => 'О нас',
	'usefull-link-2' => 'Проекты',
	'usefull-link-3' => 'Комплектующие',
	'usefull-link-4' => 'Контакты',
	'address' => '4ROOM ТЦ (-1 этаж, 132), Украина, 08130, Киевская обл., с. Петропавловская Борщаговка, ул. Петропавловская, 6',

    ];