<?php

return [
    'name'             => 'Имя:',
	'email'             => 'Email:',
	'phone'             => 'Телефон:',
	'message'             => 'Сообщение:',
	'send'             => 'Отправить',
	'address' => 'Адрес',
	'address-text' => '4ROOM ТЦ (-1 этаж, 132), Украина, 08130, Киевская обл., с. Петропавловская Борщаговка, ул. Петропавловская, 6',
	'email-us' => 'Наш email',
	'call-us' => 'Наш телефон',
	'call' => 'Телефон',
	'work-schedule' => 'Понедельник - Воскресенье: 10:00 до 20:00',
    ];