<?php

return [
    'name'             => "Ім'я",
	'email'             => 'Email:',
	'phone'             => 'Телефон:',
	'message'             => 'Повідомлення:',
	'send'             => 'Відправити',
	'address' => 'Адреса',
	'address-text' => '4ROOM ТЦ ( -1 поверх, 132 ), Україна, 08130, Київська обл., С. Петропавлівська Борщагівка, вул. Петропавлівська, 6',
	'email-us' => 'Наш email',
	'call-us' => 'Наш телефон',
	'call' => 'Телефон',
	'work-schedule' => 'Понеділок - Неділя: 10:00 до 20:00',
    ];