<?php

return [
    'title-about-us'             => 'Про нас',
	'about-intro' => 'Armadio - це спецпроект ТОВ "МДВД" з виготовлення індівідуальніх кухонь на замовлення',
	'why-adrmaio' => 'Чому Armadio?',
	'why-armadio-1' => 'Досвід роботи у цій галузі більше 10 років.',
	'why-armadio-2' => 'Висока якість виробництва кухонь.',
	'why-armadio-3' => 'Відкриті ціни.',
	'usefull-link' => 'Корисні посилання',
	'usefull-link-1' => 'Про нас',
	'usefull-link-2' => 'Проекти',
	'usefull-link-3' => 'Комплектуючі',
	'usefull-link-4' => 'Контакти',
	'address' => '4ROOM ТЦ ( -1 поверх, 132 ), Україна, 08130, Київська обл., С. Петропавлівська Борщагівка, вул. Петропавлівська, 6',

    ];